/* Adobe Plugin Plist Files for altglyph */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAltGlyphPaletteEN";
CFBundleDisplayName = "AdobeAltGlyphPaletteEN";
CFBundleGetInfoHTML = "AdobeAltGlyphPaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AdobeAltGlyphPaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AdobeAltGlyphPaletteEN 版本 21.1.0";
